{
	"title": "Introducción",
	"contents": [
		{
			"title": "Objetivos",
			"contents":[
				{
					"texts": [
						{
							"text":
								"El objetivo de éste proyecto es crear una solución para mejorar la rotación de vehiculos en una ciudad que hace uso de parquimetros."
						}
					]
				}
			]
		},
		{
			"title": "Descripción del problema",
			"contents":
			[
				{
					"texts": [
						{
							"text":
								"El sistema de parquimetros de la Ciudad de México tiene como objetivo aumentar la rotación de vehiculos en las zonas donde la demanda de espacios ha superado la oferta. Es una grán idea que ha sido adoptada por muchas ciudades del mundo incluyendo unas treinta ciudades grandes en estados unidos y más de 100 en europa. En todos estos lugares ha sido un éxito y la rotación de vehiculo há aumentado."
						}
					]
				},					
				{
					"texts": [
						{
							"text":
								"La rotación de vehiculos en sistemas de parquimetros dependen de la percepción que tiene el usuario de tener una multa. Se podría decir que un usuario puede tomar la decisión de infraccionar la ley si el valor esperado de la consequencia de hacerlo es menor a cierto humbral."
						}
					]
				},	
				{
					"texts": [
						{
							"text":
								"Según un estudio de massachuseets, el valor esperado de cometer una infracción en el parquimetro depende de los siguientes factores: el tamaño de la multa,el precio por hora del parquimetro, la probabilidad de ser infraccionado en un recorrido de los policias y la probabilidad de que haya un recorrido por parte de los policias. El factor más importante concluye el estudio es la aplicación de la ley"
						}
					]
				},	
				{
					"texts": [
						{
							"text":
								"En méxico es de conocimiento popular que la ley casi no se aplica y cuando se hace, los elementos policiacos son corruptibles. Es por esta misma razón que en el estado de méxico a lo largo del año 2017 no se aplicaron infracciones, la corrupción se volvio una pandemia tan grande que se prefirió dejar de aplicar la ley que dejar que se usara para extorcionar a conductores. Sin embargo sistemas como las fotomultas han tenido grandes éxitos. El éxito más grande es quitar del proceso al elemento humano, ineficaz y corruptible mejorando así la aplicación de la ley.",
							"tags":[]
						}
					]
				},	
				{
					"texts": [
						{
							"text":
								"En el caso de los parquimetros el proceso para multar consta de 2 etapas, la primera es la busqueda de infractor,y la segunda el levantaminto de la infracción. El registrar la infración es un proceso automatizado donde el policia registra imagenes del vehiculo como evidencia de la falta de pago. Sin embargo, la búsqueda de los infractores es un proceso manual, depende completamente de los policias. Es aqui donde se puede hacer una mejora inmediata para que el proceso de busqueda deje de ser manual y por ende ineficiente y corruptible."
						}
					]
				}
			]
		},
		{
			"title": "Motivación",
			"contents": [
				{
					"texts": [
						{
							"text":
								"El ser humano como cualquier otro animal tiene como necesidad básica el transportarse. La invención de la rueda, el motor de vapor, combustión interna, etc, solamente hicieron que dicha necesidad se cumpliera de forma más efectiva y veloz. El uso masivo de dichas tecnologias ha generado consecuencias inesperadas y por consecuente soluciones ingeniosas para solucionar dichos problemas."
						}
					]
				},
				{
					"texts": [
						{
							"text":
								"Actualmente seria casi imposible imaginar el transporte privado sin el uso del automovil. De tal manera que en la Ciudad de México y en la zona metropolitana hay más de seis millones de vehiculos. Como se mencionó anteriormente, el uso indiscriminado del automovil ha traido consequencias imprevistas."
						}
					]
				},
				{
					"texts": [
						{
							"text":
								"Las consequencias más notorias de la alta cantidad de vehiculos, son: alta ocupación de los lugares de estacionamiento de la calle, un tiempo de traslado mayor y mayor contaminación. Soluciones para éstos hay muchos. Los fabricantes buscan nuevas tecnologias en automoviles electricos o híbridos, mejores motores de combustión interna, etc. El gobierno tambien ha invertido en estrategias que ayudan a solucionar estos problemas tales como el programa de bicicletas EcoBici o el programa EcoParq."
						}
					]
				},
				{
					"texts": [
						{
							"text":
								"Todas las soluciones a los problemas de movilidad actuales tiene sus problemas. Los coches hibridos o electricos son caros, la tasa a la cual se reemplazan vehiculos de combustión interna a eléctricos es sumamente baja y aunque estos vehiculos no emiten gases invernadero, las pilas que usan tienen compuestos contaminantes y dificiles de sustraer de la tierra. El programa EcoBici depende de la adopción del público, ayuda en disminuir trayectos relativamente cortos realizados en coche pero no sirve para disminuir trayectos largos, en especial en una ciudad tan grande como la Ciudad de México. El sistema EcoParq ayuda a mejorar la rotación de vehiculos donde la demanda ha superado la oferta de lugares de estacionamiento como la zona de polanco. Sin embargo su funcionamiento depende de la percepción del costo de infraccion que tenga el usuario."
						}
					]
				},
				{
					"texts": [
						{
							"text":
								"La motivación de este proyecto surge por que la idea de implementar parquimetros es excelente ya que afecta a trayectos cortos y largos, no depende de la adquisición de nueva technología y es un área donde se pueden hacer mejoras rápidamente con alto impacto."
						}
					]
				}
			]
		},
		{
			"title": "Alcance",
			"contents":[
				{
					"texts": [
						{
							"text":
								"Este proyecto busca proponer una solución funcional integral para informar al ciudadano de cuanto tiempo disponible dispone y qué lugares están disponibles. Así mismo, al gobierno, donde se encuentran las ubicaciónes de parquimetro ocupadas, pagadas o morosas"
						}
					]
				},
								{
					"texts": [
						{
							"text":
								"Forzosamente se requiere para tal tarea saber si en un momento en específico un cajón de parquimetro se encuentra libre o nó. Por tal motivo se requiere sensorizar de alguna manera los cajones de estacinamiento"
						}
					]
				},
				{
					"texts": [
						{
							"text":
								"De igual manera se necesita un lugar donde un usuario pueda saber qué lugares se encuentran disponibles en cualquier momento. Una página de internet o una aplicación podrían resolver este aspecto. Dada la naturaleza del momento en donde el usuario tiene necesidad de saber donde se puede estacionar, donde solamente trae un dispositivo movil a su alcance, una aplicación resulta ser lo más indicado."
						}
					]
				},
				{
					"texts": [
						{
							"text":
								"Para el gobierno se necesitan varias cosas, administrar a los oficiales que están patruyando los parquimetros, a los parquimetros en sí y determinar si un vehículo en un cajón de estacoinamiento ha pagado o no. Para esto un panel administrativo para funcionarios públicos encargados y una aplicación móvil para los que levantan infracciónes en los parquimetros."
						}
					]
				}
,
				{
					"texts": [
						{
							"text":
								"La solución que se propondrá incluirá por lo tanto, un sensor, dos aplicaciones, una página de internet y un backend para coordinar todas éstas partes móviles"
						}
					]
				}
			]
		}
	]
}
